
/* Class = "IBUILabel"; text = "Assets"; ObjectID = "11"; */
"11.text" = "Assets";

/* Class = "IBUILabel"; text = "Describe any significant assets that your business currently has or will receive.\n"; ObjectID = "12"; */
"12.text" = "Describe any significant assets that your business currently has or will receive.\n";

/* Class = "IBUILabel"; text = "8. Financials"; ObjectID = "13"; */
"13.text" = "8. Financials";

/* Class = "IBUIButton"; normalTitle = "Add new asset"; ObjectID = "16"; */
"16.normalTitle" = "Add new asset";

/* Class = "IBUIBarButtonItem"; title = "Assets"; ObjectID = "17"; */
"17.title" = "Assets";

/* Class = "IBUIBarButtonItem"; title = "Manage"; ObjectID = "21"; */
"21.title" = "Manage";
